SAG/CABA/SAGVTV 1.3.3/.svn/pristine/b5/b534b7688d99ca9c7e614ebaae456a667c2b90dd.svn-base

<soapenv:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:suvtv"> <soapenv:Header/><soapenv:Body><urn:solicitarTurnoReverificacion soapenv:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><usuarioID xsi:type="xsd:unsignedLong">4</usuarioID><ingresoID xsi:type="xsd:unsignedLong">3015</ingresoID><plantaID xsi:type="xsd:unsignedLong">4</plantaID><turnoID xsi:type="xsd:unsignedLong">6950</turnoID><dominio xsi:type="xsd:string">OBO060</dominio></urn:solicitarTurnoReverificacion></soapenv:Body></soapenv:Envelope>
